module.exports = [
    {
        question: 'Столица Беларуси?',
        variantAnswers: ['Минск', 'Москва', 'Санкт-Петербург', 'Токио'],
        answer: 'Минск',
    }, {
        question: 'На какой технологии написано это приложение?',
        variantAnswers: ['React', 'React Native','Angular Native', 'Java'],
        answer: 'React Native',
    }, {
        question: 'Количество спутников у Солнца?',
        variantAnswers: ['1', '9', '0', '8'],
        answer: '0',
    }, {
        question: 'Какая русская сказка существует?',
        variantAnswers: ['Утки-аисты', 'Куры-индейки', 'Орлы-соколы','Гуси-лебеди'],
        answer: 'Гуси-лебеди',
    }, {
        question: 'Средство передвижения, имеющее два колеса, но без мотора и без педалей?',
        variantAnswers: ['Самокат', 'Велосипед', 'Гидроскутер', 'Мопед'],
        answer: 'Самокат',
    }, {
        question: 'Летучая мышь – это?',
        variantAnswers: ['Птица', 'Млекопитающее', 'Хищник', 'Корсак'],
        answer: 'Млекопитающее',
    }, {
        question: 'В какую из этих игр играют не клюшкой?',
        variantAnswers: ['Хоккей', 'Гольф', 'Бильярд', 'Поло'],
        answer: 'Бильярд',
    }, {
        question: 'Как называется комедия В. В. Маяковского?',
        variantAnswers: ['Олень', 'Паук', 'Жук', 'Клоп'],
        answer: 'Клоп',
    }, {
        question: 'Территория какой из этих стран - наибольшая?',
        variantAnswers: ['Япония', 'Германия', 'Италия', 'Финляндия'],
        answer: 'Япония',
    }, {
        question: 'Какая из этих кислот является витамином?',
        variantAnswers: ['Молочная', 'Никотиновая', 'Яблочная', 'Янтарная'],
        answer: 'Никотиновая',
    }, {
        question: 'Какой из этих городов - родина Казановы?',
        variantAnswers: ['Милан', 'Неаполь', 'Венеция', 'Флоренция'],
        answer: 'Венеция',
    }, {
        question: 'Какая очередность этих трех букв в русском алфавите правильная?',
        variantAnswers: ['Ь Ы Ъ', 'Ь Ъ Ы', 'Ъ Ь Ы', 'Ъ Ы Ь'],
        answer: 'Ъ Ы Ь',
    }, {
        question: 'Одним из направлений какой религиозной философии является учение дзен?',
        variantAnswers: ['Буддизм', 'Иудаизм', 'Индуизм', 'Даосизм'],
        answer: 'Буддизм',
    }];